[
  {
    "id": "su001",
    "article": "1023",
    "image": "images/1.jpg",
    "name": "Your Product",
    "price": "1 200,00 ₴",
    "description": "This model combines comfort and style, perfect for everyday wear. Thanks to the thoughtful cut and high-quality materials, you'll feel confident in any situation. An excellent choice for those who value comfort and a modern look.",
    "bestseller": true,
    "gender": "unisex"
  },
  {
    "id": "su002",
    "article": "2045",
    "image": "images/2.jpg",
    "name": "Your Product",
    "price": "1 340,80 ₴",
    "description": "The breathable fabric and minimalist design make this item an excellent choice for active days. Lightness and simplicity are combined with practicality, allowing the item to be used for both walks and meetings with friends.",
    "bestseller": false,
    "gender": "male"
  },
  {
    "id": "su003",
    "article": "3567",
    "image": "images/3.jpg",
    "name": "Your Product",
    "price": "1 540,00 ₴",
    "description": "It fits the figure perfectly and is suitable for everyday and semi-formal events. The universal style allows you to combine it with various accessories, creating new looks every day.",
    "bestseller": true,
    "gender": "female"
  },
  {
    "id": "su004",
    "article": "4789",
    "image": "images/4.jpg",
    "name": "Your Product",
    "price": "1 600,00 ₴",
    "description": "A light and comfortable item for daily wear, it does not restrict movement. The material is pleasant to the body, and the modern design will emphasize your individual style in any setting.",
    "bestseller": true,
    "gender": "unisex"
  },
  {
    "id": "su005",
    "article": "5891",
    "image": "images/1.jpg",
    "name": "Your Product",
    "price": "1 700,00 ₴",
    "description": "Modern style and comfort in every detail, it pairs well with different clothes. This item will become an indispensable part of your wardrobe, allowing you to create stylish and comfortable outfits for every day.",
    "bestseller": false,
    "gender": "female"
  },
  {
    "id": "su006",
    "article": "6123",
    "image": "images/2.jpg",
    "name": "Your Product",
    "price": "999,00 ₴",
    "description": "Soft fabric and a concise appearance for versatile looks. Suitable for any season, it is easily combined with other clothing items, providing maximum comfort.",
    "bestseller": false,
    "gender": "male"
  },
  {
    "id": "su007",
    "article": "7345",
    "image": "images/3.jpg",
    "name": "Your Product",
    "price": "1 230,00 ₴",
    "description": "Premium quality and durability, suitable for any season. This model will be an excellent choice for those who value reliability and style, and also care about their comfort every day.",
    "bestseller": true,
    "gender": "unisex"
  },
  {
    "id": "su008",
    "article": "8567",
    "image": "images/4.jpg",
    "name": "Your Product",
    "price": "1 200,00 ₴",
    "description": "A classic, reliable option for your wardrobe, easily combined. Thanks to the universal design and high-quality craftsmanship, this item will last you a long time and will bring you joy every day.",
    "bestseller": false,
    "gender": "female"
  }
]
