export const products = [
  {
    id: "su001",
    article: "1023",
    image: "images/1.jpg",
    name: "Your Product",
    price: "1 200 ₴",
    description:
      "Эта модель сочетает в себе комфорт и стиль, идеально подходит для повседневной носки. Благодаря продуманному крою и качественным материалам, вы будете чувствовать себя уверенно в любой ситуации. Отличный выбор для тех, кто ценит удобство и современный внешний вид.",
    bestseller: "Yes",
    gender: "unisex",
  },
  {
    id: "su002",
    article: "2045",
    image: "images/2.jpg",
    name: "Your Product",
    price: "1 340 ₴",
    description:
      "Дышащая ткань и минималистичный дизайн делают этот товар отличным выбором для активных дней. Лёгкость и простота сочетаются с практичностью, что позволяет использовать вещь как для прогулок, так и для встреч с друзьями.",
    bestseller: "No",
    gender: "male",
  },
  {
    id: "su003",
    article: "3567",
    image: "images/3.jpg",
    name: "Your Product",
    price: "1 540 ₴",
    description:
      "Идеально сидит по фигуре, подходит для повседневных и полуофициальных мероприятий. Универсальный фасон позволяет сочетать с различными аксессуарами, создавая новые образы каждый день.",
    bestseller: "Yes",
    gender: "female",
  },
  {
    id: "su004",
    article: "4789",
    image: "images/4.jpg",
    name: "Your Product",
    price: "1 600 ₴",
    description:
      "Лёгкая и удобная вещь для ежедневной носки, не сковывает движения. Материал приятен к телу, а современный дизайн подчеркнёт ваш индивидуальный стиль в любой обстановке.",
    bestseller: "Yes",
    gender: "unisex",
  },
  {
    id: "su005",
    article: "5891",
    image: "images/1.jpg",
    name: "Your Product",
    price: "1 700 ₴",
    description:
      "Современный стиль и комфорт в каждой детали, отлично сочетается с разной одеждой. Эта вещь станет незаменимой частью вашего гардероба, позволяя создавать стильные и удобные комплекты на каждый день.",
    bestseller: "No",
    gender: "female",
  },
  {
    id: "su006",
    article: "6123",
    image: "images/2.jpg",
    name: "Your Product",
    price: "999 ₴",
    description:
      "Мягкая ткань и лаконичный внешний вид для универсальных образов. Подходит для любого времени года, легко комбинируется с другими элементами одежды, обеспечивая максимальный комфорт.",
    bestseller: "No",
    gender: "male",
  },
  {
    id: "su007",
    article: "7345",
    image: "images/3.jpg",
    name: "Your Product",
    price: "1 230 ₴",
    description:
      "Премиальное качество и долговечность, подходит для любого сезона. Эта модель станет отличным выбором для тех, кто ценит надёжность и стиль, а также заботится о своём комфорте каждый день.",
    bestseller: "Yes",
    gender: "unisex",
  },
  {
    id: "su008",
    article: "8567",
    image: "images/4.jpg",
    name: "Your Product",
    price: "1 200 ₴",
    description:
      "Классический, надёжный вариант для вашего гардероба, легко комбинируется. Благодаря универсальному дизайну и высокому качеству исполнения, эта вещь прослужит вам долго и будет радовать каждый день.",
    bestseller: "No",
    gender: "female",
  },
];
